/* About Flogger */
"About Flogger" = "關於 FOLO";

/* Add to */
"Add to" = "移至";

/* All */
"All" = "全部";

/* Are you sure you want to remove from favorites? */
"Are you sure you want to remove from favorites?" = "你確定從最愛中刪除嗎?";

/* Back */
"Back" = "返回";

/* Biography */
"Biography" = "經歷";

/* Brightness */
"Brightness" = "亮度";

/* Can't get your location, please try later! */
"Can't get your location, please try later!" = "不能獲知你所在的位置，請重試!";

/* Cancel */
"Cancel" = "取消";

/* Check out my photos and videos on iFlogger! */
"Check out my photos and videos on iFlogger!"="請來FOLO找我吧!";

/* Choose from Library */
"Choose from Library" = "從圖庫中選擇";

/* Choose Profile Picture */
"Choose Profile Picture" = "選擇頭像";

/* Configure > */
"Configure   "  = "配置   ";

/* Confirm Password */
"Confirm Password" = "密碼確認";

/* Connect */
"Connect" = "登錄";

/* Contrast */
"Contrast" = "對比度";

/* Cover */
"Cover" = "封面";

/* Create Account */
"Create Account" = "註冊";

/* Delete */
"Delete" = "刪除";

/* Done */
"Done" = "完成";

/* Edit Account */
"Edit Account" = "編輯帳號";

/* Edit Sharing Settings */
"Edit Sharing Settings" = "修改分享設置";

/* Email Address */
"Email Address" = "電子信箱";

/* Email is required */
"Email is required" = "需要電子信箱";

/* Error */
"Error" = "錯誤";

/* Favorites */
"Favorites" = "收藏";

/* Feature */
"Feature" = "名人堂";

/* Feed */
"Feed" = "訂閱";

/* Feedback */
"Feedback" = "回饋";

/* Find People */
"Find People" = "尋人";

/* First Name */
"First Name" = "名";

/* First Name (Optional) */
"First Name (Optional)" = "名(可選)";

/* Name*/
"Name" = "名字";

/* Flogger is a fun way to capture and share beatiful photos and videos to the rest of the world.We are based right in the heart of the booming city of Shanghai,China.Our goal is to constantly add new features and ideas to enhance your user experience! */
"Flogger is a fun way to capture and share beatiful photos and videos to the rest of the world.We are based right in the heart of the booming city of Shanghai,China.Our goal is to constantly add new features and ideas to enhance your user experience!" = "FOLO 是一個可以在全球網路範圍內拍攝和分享照片和視頻的有趣軟體。我們設立於中國上海，我們的的目標是為使用者持續帶來新的感覺和想法，提高使用興趣度!";

/* Follow */
"Follow" = "關注";

/* Followers */
"Followers" = "粉絲";

/* Following */
"Following" = "關注";

/* Forgot Password? */
"Forgot Password?" = "忘記密碼?";

/* Gallery */
"Gallery" = "圖庫";

/* Gallery(%d) */
"Gallery(%d)" = "圖庫(%d)";

/* has commented on  */
"has commented on " = "有評論在";

/* has commented on your  */
"has commented on your " = "有評論在你";

/* has followed on  */
"has followed on " = "已關注";

/* You have %d new friends that use  */
"You have %d new friends that use Folo" = "你有%d位新朋友使用<span class='importantBold'>FOLO</span>";

/* has tagged on  */
"has tagged on " = "已提到";
"in photo" = " 在照片";
"in video" = " 在短片中";
"in shout" = " 在微博";
"in comment" = " 在評論";

/* has liked on  */
"has liked on " = "喜歡";

/* has liked on your  */
"has liked on your " = "喜歡你的";

/* Hint */
"Hint" = "警告";

/*iFlogger is fun way to blog, capture, and share beautiful photos and videos to the rest of the world!<br>You can  <A href='http://www.iflogger.com/getapp'/>download</A> the free iPhone app or learn more.*/
"emailmesssage"="<html>FOLO是一個可以在全球網路內分享微博、照片、短片的有趣軟體！你可以<A href='http://www.iflogger.com/getapp'/>下載</A> 免費蘋果軟體和瞭解更多。</html>";

/* Import from Gallery */
"Import from Gallery" = "從圖庫導入";

/* Import from phone */
"Import from phone" = "從手機導入";

/* Intensity */
"Intensity" = "強度";

/* Interest: */
"Interest:" = "興趣:";

/* Join */
"Join" = "加入";

/* Last Name */
"Last Name" = "姓";

/* Last Name (Optional) */
"Last Name (Optional)" = "姓(可選)";

/* Loading Status */
"Loading Status..." = "刷新中...";

/* Logout */
"Logout" = "退出";

/* message */
"message" = "消息";

/* Message */
"Message" = "消息";

"imessage"="來看看我在FOLO上的照片和短片吧! http://www.iflogger.com/getapp/";


/* New Album */
"New Album" = "新相冊";
"New Album%d" = "新相冊%d";
"Album" = "相冊";

/* New Passport */
"New Passport" = "新通行證";

/* New Password */
"New Password" = "新密碼";

/* OK */
"OK" = "確定";

/* Old Password */
"Old Password" = "舊密碼";

/* or connect with : */
"or connect with :" = "使用其他帳號 :";

/* Password */
"Password" = "密碼";

/* Password is required */
"Password is required" = "需要密碼";

/* photo */
"photo" = "照片";

/* Photo */
"Photo" = "照片";

/* Photos */
"Photos" = "照片";

/* Please enter your feedback */
"Please enter your feedback" = "請回復";

/* Please let us konw what you think about Flogger! If you would like to report a bug,have any questions,or just want to send us ideas on how to improve your experience,please just fill out the form below! 請讓我們知道你對Folo的看法! 如果你有任何想法，請填寫以下的表格，告訴我們你的意見，以便我們參考您的意見提供更好的服務!*/
"Please let us konw what you think about Flogger! If you would like to report a bug,have any questions,or just want to send us ideas on how to improve your experience,please just fill out the form below!" = "親愛的用戶：                                                       非常感謝您對FOLO的支援與關心！歡迎提出寶貴的意見和建議，請填寫下面表格。 您留下的每個意見和建議都將被用來改善我們的服務，您的任何寶貴意見將有助於FOLO提供給每位使用者更好的服務。";


/* Popular */
"Popular" = "熱門";

/* Post */ 
"Post" = "發佈";

/* Privacy Policy */
"Privacy Policy" = "隱私政策";

/* Profile */
"Profile" = "我的空間";

/* Pull down to refresh status */
"Pull down to refresh status" = "下拉刷新";

/* Recent */
"Recent" = "最近";

/* Release to refresh status */
"Release to refresh status" = "釋放刷新";

/* Remove */
"Remove" = "移除";

/* Saturation */
"Saturation" = "飽和度";

/* Set a profile picture */
"Set a profile picture" = "建立頭像照";

/* SetCover */
"SetCover" = "設置封面";

/* Settings */
"Settings" = "設置";

/* Share */
"Share" = "分享";

/* Comment */
"Comment" = "評論";

/* Subject */
"Subject" = "標題";

/* Take Photo */
"Take Photo" = "拍照";

/* Take picture */
"Take picture" = "拍照";

/* Take Video */
"Take Video" = "拍攝短片";

/* Terms and Conditions */
"Terms and Conditions" = "條款";

/* The two passwords that you entered do not match */
"The two passwords that you entered do not match" = "輸入的密碼錯誤";

/* Topics */
"Topics" = "話題";

/*What topic?*/
"What topic?"="什麼話題？";

/* tweet */
"tweet" = "推特";

/* Tweets */
"Tweets" = "推特";

/*Unbind*/
"Unbind"="取消綁定";

/* Unfollow */
"Unfollow" = "取消關注";

/* UnFollow */
"UnFollow" = "取消關注";

/* Unlike */
"Unlike" = "取消收藏";

/* Username */
"Username" = "用戶名";

/* UserName is required */
"UserName is required" = "需要用戶名";

/* Username or Email */
"Username or Email" = "用戶名或電子信箱";

/* Username or Email is required */
"Username or Email is required" = "需要用戶名或電子信箱";

/* Users */
"Users" = "用戶";

/* Version */
"Version" = "版本";

/* video */
"video" = "短片";

/* Video */
"Video" = "短片";

/* Videos */
"Videos" = "短片";

/* Weibo */
"Weibo" = "微博";

/* Where are you? */
"Where are you?" = "你在哪?";

/* Who are you looking for */
"Who are you looking for" = "你在找誰？";

/* You */
"You" = "你";

/* you */
"you" = "你";

/* You have selected %d photo */
"You have selected %d photo" = "你選擇了%d張照片";

/* You have selected %d photo and %d video */
"You have selected %d photo and %d video" = "你選擇了%d張照片和%d段短片";

/* You have selected %d video */
"You have selected %d video" = "你選擇了%d段短片";

/* You have selected nothing */
"You have selected nothing" = "你沒有選擇任何東西";

/* your  */
"your " = "你的";

/* Find */
"Find" = "尋找";

/* friends */
"friends" = "好友";

/* Scan address book */
"Scan address book" = "連絡人";

/*Scan userName of iFlogger*/
"Scan userName of iFlogger"="FOLO 好友";

/* Find friends */
"Find friends" = "尋找好友";

/* Invite friends */
"Invite friends" = "邀請朋友";

/* Suggested users */
"Suggested users" = "推薦用戶";

/* Last updated: %@ */
"Last updated: %@" = "最後更新: %@";

/* Choose From Gallery */
"Choose From Gallery" = "從圖庫中選擇";

/* Choose from Photo Library */
"Choose from Photo Library" = "從照片圖庫中選擇";

/* Loading...*/
"Loading..." = "加載中...";

/* Load more... */
"Load more..." = "加載更多...";

/* ReConfigure > */
"Reconfigure   "= "重新配置   ";

/* Edit Favorites */
"Edit Favorites" = "編輯收藏";

/* Friends" */
"Friends" = "朋友";

/* Accounts */
"Accounts" = "帳號";

/* Next */
"Next" = "下一步";

/* A connection failure occurred */
"A connection failure occurred" = "網路發生異常";

/* ShangHai China */
"ShangHai China" = "中國上海";

/* Filters */
"Filters" = "濾鏡";

/* Borders */
"Borders" = "相框";

/* You are not following */
"You are not following" = "您未關注";

/* You are following */
"You are following" = "您正關注";

/* Import Video*/
"Import Video" = "導入短片";

/* Import Picture*/
"Import Picture" = "導入圖片";

/* Disable Location */
"Disable Location" = "關閉位置";

/* Change Location */
"Change Location" = "更改位置";

/* time */
"1s"="1秒";
"%dy"="%d年";
"%dm"="%d個月";
"%dw"="%d周";
"%dd"="%d天";
"%dh"="%d小時";
"%dmin"="%d分鐘";
"%ds"="%d秒";

/* com time */

"%d years ago"="%d年前";
"%d months ago"="%d個月前";
"%d weeks ago"="%d周前";
"%d days ago"="%d天前";
"%d hours ago"="%d小時前";
"%d minutes ago"="%d分鐘前";
"%d seconds ago"="%d秒前";
"%d year ago"="%d年前";
"%d month ago"="%d個月前";
"%d week ago"="%d周前";
"%d day ago"="%d天前";
"%d hour ago"="%d小時前";
"%d minute ago"="%d分鐘前";
"%d second ago"="%d秒前";

/*number of Gallery's files*/
"%d files"="%d 文件";

/* Really want to delete this gallery?*/
"Really want to delete this gallery?" = "確定刪除要相冊?";

/*log out*/
"Are you sure?"="確定退出？";
"Log out"="退出";

/* Blog */
"Blog" = "部落格";

/* Photo Feed */
"Photo Feed" = "照片";


/* Video Feed */
"Video Feed" = "短片";

/* All Feed */
"All Feed" = "全部";

/* What's Hot */
"What's Hot" = "熱門";

/* Announcements */
"Announcements" = "通知";

/* Comments*/
"Comments" = "評論";

/* Sharing */
"Sharing" = "分享";

/* Account */
"Account" = "帳號";

/* Share Settings */
"Share Settings" = "分享設置";

/*About*/
"About" = "關於";

/* Are you sure want to delete it from iflogger?*/
"Are you sure want to delete it from iflogger?" = "你確定要從FOLO中刪除?";

/* Thanks */
"Thanks" = "謝謝";

/*We'll review this media as soon as possible*/
"We'll review this media as soon as possible" = "我們將儘快審查本媒體";

/* Dismiss */
"Dismiss" = "解除";

/* Reason for reporting */
"Reason for reporting" = "報告原因";

/* Copyright */
"Copyright" = "版權";

/* Nudity */
"Nudity" = "裸露";

/* Terms of Use Violation */
"Terms of Use Violation" = "違反使用條款";


/* Name */
"Name" = "名字";

/*Share from iFlogger by %@*/
"Share from iFlogger by %@"="你的好友%@通過FOLO與你分享快樂";

/*share by mail*/
"share by mail"="<html><div><a href='%@'/><img style='width:%dpx;height:%dpx' src='%@'/><br/>點擊查看</a><br/>你的好友%@通過FOLO與你分享</div></html>";

/*share by mail*/
"share vidoe by mail"="<html><div><a href='%@'>點擊查看短片</a><br/>你的好友%@通過FOLO與你分享</div></html>";

/*share by weibo*/
"share weibo by mail"="<html>%@<br/>你的好友%@通過FOLO與你分享</html>";



/*share by sns*/
"share by sns"="<html>你的好友%@通過FOLO與你分享:<br/>%@</html>";

/*share video by sns*/
"share video by sns"="<html>你的好友%@通過FOLO與你分享:<br/>%@</html>";

/*share by sns*/
"share weibo by sns"="<html>%@<br/>你的好友%@通過FOLO與你分享</html>";


"'s Biography"="的檔案";
"Click here to write your biography"="點擊填寫檔案";
"Click here to add a website"="點擊添加網址";
"Interest"="興趣";
"Type interest here"="輸入興趣";

"%@'s "="%@的";
"%@%d people"="%@%d個人";

/* Add Comment... */
"Add Comment..." = "寫評論...";

/* Choose Photo */
"Choose Photo" = "選擇照片";

/* Choose Video */
"Choose Video" = "選擇短片";


"View all %d comments" = "查看所有%d個評論";
/* To find your friends */
"To find your friends" = "Folo 將透過安全網路在你的通訊簿中尋找你的朋友"; 

/* Decline */
"Decline" = "拒絕";

/* Accept */
"Accept" = "接受";

/* phone*/
"Phone" = "手機";

/* shout*/
"shout" = "微博";

/* Forgot your password?*/
"Forgot your password?" = "忘記密碼?";

/* Connect to sign up or login:*/
"Connect to sign up or login:" = "推薦以下帳號登錄";

/* Enter a name for this album */
"Enter a name for this album" = "請為此相簿輸入名稱";

/*Shout*/
"Shout" = "微博";

/* Media */
"Media" = "媒體";

/* Sign up */
"Sign up" = "註冊";

/*"Shout it"*/
"Shout it"="發微博";

/*"Snap it"*/
"Snap it"="拍照";

/*"Shoot it"*/
"Shoot it"="拍攝短片";

/*"Push Notification"*/
"Push Notification"="通知";

/* Please write a message */
"Please write a message" = "請輸入訊息";

/* Folo*/
"Folo" = "FOLO";

/*SMS*/
"SMS" = "短信";

/*Email*/
"Email" = "電子郵件";

/* New Likes*/
"New Likes" = "新增喜歡";

/* New Comments*/
"New Comments" = "新增評論";

/* New Followers*/
"New Followers" = "新增關注";

/* Tagged */
"Tagged" = "提到";

/* Push Notification */
"Push Notification" = "通知";

"%d:%02d"="%d:%02d";

/* Your video has finished uploading */
"Your video has finished uploading" = "您的短片已經上傳完畢";

/* Video uploaded */
"Video uploaded" = "上傳短片";

/* Submit */
"Submit" = "提交";

/* Login */
"Login"="登錄";

/* Register */
"Register"="註冊";

/* Send */
"Send"="發送";

/* No result. */
"No result."="沒有結果。";

/* Edit Album */
"Edit Album"="編輯相冊";


/*New Friends*/
"New Friends"="新朋友";

"No result."="沒有結果。";

"Add to album"="移動到相冊"; 

/* invite message*/
"invite message"="Hey!\nCheck out Folo,a fun new media sharing social network for the iPhone and Android! Get it now from http://itunes.apple.com/foloapp.";

/* Send Invite */
"Send Invite" = "發送 (%d) 邀請";

/* Send Invites */
"Send Invites" = "發送 (%d) 邀請";

/*Select All*/
"Select All" = "選擇全部";

/*Deselect All*/
"Deselect All" = "取消全部";


"Compose"="詳細";
/*"Topics"="Topics";*/
"People"="朋友";
"Places"="地點";

"photos"="照片";
"videos"="短片";
/*Invite*/
"Invite" = "邀請";
"Select items"="選擇";





"Normal"="原圖";
"Dawn"="拂曉";
"Winter"="冬天";
"Nostalgia"="懷舊";
"Flomo"="清新";
"Sweet"="甜蜜";
"Sea"="深海";
"Mono"="黑白";
"Outback"="歲月";
"Retro"="回憶";
"Metal"="金屬";
"Origin"="起源";
"Cross"="穿越";
"Sepia"="思念";
"Chill"="寒冰";
"Vintage"="復古";
"Coal"="素描";
"Comic"="油畫";
"Noir"="水墨";
"Comic2"="水粉";

"No border"="無邊框";
"Elegant"="優雅";
"Poster"="海報";
"Bound"="圓角";
"Slim"="細條";
"Vignette"="光暈";
"Spatter"="蕾絲";
"Plain"="白框";
"Blur"="羽化";
"Glow"="閃耀";
"Grunge"="犀利";
"Film strip"="膠片";
"Stone"="青石";
"Sheet film"="膠捲";
"Record"="錄影";

"%d people"="<A href='list://doaction?%lli'>%d人</A>";
/*Share success */
"Share success" = "分享成功";

/*Deleting...*/
"Deleting..." = "刪除中...";
